;Place localized text in this file
[Country_Amestris X2CountryTemplate]
DisplayName="Amestris"

[Country_Asari X2CountryTemplate]
DisplayName="Asari"

[Country_BLU X2CountryTemplate]
DisplayName="BLU Team"

[Country_BrotherhoodOfSteel X2CountryTemplate]
DisplayName="Brotherhood of Steel"

[Country_Caprica X2CountryTemplate]
DisplayName="Caprica"

[Country_CaptainMarvel X2CountryTemplate]
DisplayName="Captain Marvel"

[Country_Cerberus X2CountryTemplate]
DisplayName="Cerberus"

[Country_ColonialMarines X2CountryTemplate]
DisplayName="United States Colonial Marine Corps"

[Country_FirstOrder X2CountryTemplate]
DisplayName="First Order"

[Country_GalacticEmpire X2CountryTemplate]
DisplayName="Galactic Empire"

[Country_HelloInternet X2CountryTemplate]
DisplayName="Hello Internet"

[Country_HumanAlliance X2CountryTemplate]
DisplayName="Systems Alliance"

[Country_Independents X2CountryTemplate]
DisplayName="Independents (Browncoats)"

[Country_MCRN X2CountryTemplate]
DisplayName="Martian Congressional Republic Navy"

[Country_N7 X2CountryTemplate]
DisplayName="N7"

[Country_NASA X2CountryTemplate]
DisplayName="NASA"

[Country_OPA X2CountryTemplate]
DisplayName="Outer Planets Alliance"

[Country_PacificRim X2CountryTemplate]
DisplayName="Pan Pacific Defense Corps"

[Country_PurNKleen X2CountryTemplate]
DisplayName="Pur'n'Kleen Water Company"

[Country_RebelAlliance X2CountryTemplate]
DisplayName="Rebel Alliance"

[Country_RED X2CountryTemplate]
DisplayName="RED Team"

[Country_RickMorty X2CountryTemplate]
DisplayName="Rick's Portals"

[Country_SHIELD X2CountryTemplate]
DisplayName="S.H.I.E.L.D."

[Country_StarHelix X2CountryTemplate]
DisplayName="Star Helix Security"

[Country_Tycho X2CountryTemplate]
DisplayName="Tycho Station"

[Country_UnitedDefenseForce X2CountryTemplate]
DisplayName="United Defense Force"

[Country_USMarsColony X2CountryTemplate]
DisplayName="United States Mars Colony"

[Country_XCOM X2CountryTemplate]
DisplayName="XCOM"